<div align="center" style="width:450">
<div align="center"><strong>QUY   &#272;&#7882;NH </strong></div>
<div align="center"><strong>M&#7888;I   QUAN H&#7878; V&Agrave; TR&Aacute;CH NHI&#7878;M &#272;&#7888;I V&#7898;I KH&Aacute;CH H&Agrave;NG KHI S&#7916; D&#7908;NG DV   EOT</strong></div>
<p>&nbsp;</p>
<div style="width:450" align="left">C&aacute;c   &#273;i&#7873;u kho&#7843;n v&agrave; &#273;i&#7873;u ki&#7879;n li&ecirc;n quan n&agrave;y quy &#273;&#7883;nh v&#7873; m&#7889;i quan h&#7879; v&agrave; tr&aacute;ch nhi&#7879;m   c&#7911;a&nbsp; C&ocirc;ng ty C&#7893; ph&#7847;n ch&#7913;ng kho&aacute;n KIS Vi&#7879;t Nam v&agrave; kh&aacute;ch h&agrave;ng trong vi&#7879;c   cung c&#7845;p d&#7883;ch v&#7909; v&agrave; th&#7921;c hi&#7879;n giao d&#7883;ch ch&#7913;ng kho&aacute;n tr&#7921;c   tuy&#7871;n.</div><br>
<p><strong>1. <em>Gi&#7843;i   th&iacute;ch thu&#7853;t ng&#7919;:</em></strong> </p>
<p>C&ocirc;ng   ty: l&agrave; C&ocirc;ng ty C&#7893; ph&#7847;n ch&#7913;ng kho&aacute;n KIS Vi&#7879;t Nam.</p>
<div style="width:450" align="left">Kh&aacute;ch   h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; giao d&#7883;ch tr&#7921;c tuy&#7871;n: l&agrave; kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &#273;&atilde; k&yacute; k&#7871;t H&#7907;p   &#273;&#7891;ng m&#7903; t&agrave;i kho&#7843;n v&#7899;i C&ocirc;ng ty, &#273;&atilde; th&#7921;c hi&#7879;n th&agrave;nh c&ocirc;ng &#273;&#259;ng k&yacute; giao d&#7883;ch tr&#7921;c   tuy&#7871;n v&agrave; &#273;&#432;&#7907;c c&#7845;p nh&#7919;ng th&ocirc;ng tin c&#7847;n thi&#7871;t &#273;&#7875; giao d&#7883;ch tr&#7921;c tuy&#7871;n, bao g&#7891;m:   T&agrave;i kho&#7843;n giao d&#7883;ch tr&#7921;c tuy&#7871;n, m&#7853;t kh&#7849;u truy c&#7853;p l&#7847;n &#273;&#7847;u v&agrave; SmartKey ho&#7863;c   Trading code v&agrave; h&#432;&#7899;ng d&#7851;n quy &#273;&#7883;nh giao d&#7883;ch tr&#7921;c tuy&#7871;n.</div><br>
<div style="width:450" align="left">Giao   d&#7883;ch tr&#7921;c tuy&#7871;n: l&agrave; vi&#7879;c th&#7921;c hi&#7879;n c&aacute;c y&ecirc;u c&#7847;u giao d&#7883;ch ch&#7913;ng kho&aacute;n c&#7911;a&nbsp; kh&aacute;ch h&agrave;ng (bao g&#7891;m: &#272;&#7863;t l&#7879;nh giao d&#7883;ch tr&#7921;c tuy&#7871;n, theo   d&otilde;i danh m&#7909;c &#273;&#7847;u t&#432; theo gi&aacute; th&#7883; tr&#432;&#7901;ng, tra c&#7913;u chi ti&#7871;t k&#7871;t qu&#7843; kh&#7899;p l&#7879;nh, tra   c&#7913;u l&#7883;ch s&#7917; giao d&#7883;ch, xem s&#7889; d&#432; t&agrave;i kho&#7843;n ti&#7873;n g&#7917;i c&oacute; th&#7875; giao d&#7883;ch c&#7911;a kh&aacute;ch   h&agrave;ng t&#7841;i ng&acirc;n h&agrave;ng) th&ocirc;ng qua vi&#7879;c t&#432;&#417;ng t&aacute;c tr&#7921;c ti&#7871;p v&#7899;i h&#7879; th&#7889;ng c&#7911;a C&ocirc;ng ty   ch&#7913;ng kho&aacute;n KIS Vi&#7879;t Nam tr&ecirc;n website https://online.kisvn.vn </div><br>
<div style="width:450" align="left">D&#7883;ch   v&#7909; giao d&#7883;ch tr&#7921;c tuy&#7871;n (Easy Online Trader &ndash; EOT): L&agrave; d&#7883;ch v&#7909; m&agrave; C&ocirc;ng ty ch&#7913;ng   kho&aacute;n KIS Vi&#7879;t Nam cung c&#7845;p cho kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &nbsp;v&#7899;i c&aacute;c ti&#7879;n &iacute;ch &#273;&#7875; th&#7921;c hi&#7879;n Giao d&#7883;ch   tr&#7921;c tuy&#7871;n.</div><br>
<div style="width:450" align="left">SmartKey:   ch&#7913;a &#273;&#7921;ng nh&#7919;ng &#273;&#7863;c &#273;i&#7875;m nh&#7853;n d&#7841;ng ri&ecirc;ng v&agrave; duy nh&#7845;t t&#432;&#417;ng th&iacute;ch v&#7899;i t&agrave;i kho&#7843;n   s&#7917; d&#7909;ng D&#7883;ch v&#7909; tr&#7921;c tuy&#7871;n EOT.</div><br>
<div style="width:450" align="left">Trading   code: l&agrave; m&#7853;t m&atilde; m&agrave; C&ocirc;ng ty g&#7917;i cho kh&aacute;ch h&agrave;ng qua &#273;i&#7879;n tho&#7841;i di &#273;&#7897;ng (SMS) &#273;&#7875;   khai b&aacute;o th&#7921;c hi&#7879;n &#273;&#7863;t l&#7879;nh giao d&#7883;ch ch&#7913;ng kho&aacute;n qua EOT</div><br>
<p><strong>2. <em>&#272;i&#7873;u   ki&#7879;n cung c&#7845;p D&#7883;ch v&#7909; giao d&#7883;ch tr&#7921;c tuy&#7871;n (EOT):</em></strong> </p>
<div style="width:450" align="left">D&#7883;ch   v&#7909; giao d&#7883;ch tr&#7921;c tuy&#7871;n (EOT) ch&#7881; &#273;&#432;&#7907;c cung c&#7845;p cho Kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &nbsp;ho&agrave;n t&#7845;t th&#7911; t&#7909;c   &#273;&#259;ng k&yacute; giao d&#7883;ch tr&#7921;c tuy&#7871;n v&#7899;i C&ocirc;ng ty. </div><br>
<div style="width:450" align="left">Vi&#7879;c   cung c&#7845;p D&#7883;ch v&#7909; giao d&#7883;ch tr&#7921;c tuy&#7871;n v&agrave; th&#7921;c hi&#7879;n Giao d&#7883;ch tr&#7921;c tuy&#7871;n (EOT)   &#273;&#432;&#7907;c r&agrave;ng bu&#7897;c b&#7903;i c&aacute;c &#273;i&#7873;u kho&#7843;n c&#7911;a H&#7907;p &#273;&#7891;ng m&#7903; t&agrave;i kho&#7843;n, c&aacute;c cam k&#7871;t li&ecirc;n   quan m&agrave; kh&aacute;ch h&agrave;ng &#273;&atilde; k&yacute; k&#7871;t v&#7899;i C&ocirc;ng ty v&agrave;/ho&#7863;c c&aacute;c &#273;i&#7873;u ki&#7879;n quy &#273;&#7883;nh giao   d&#7883;ch c&#7909; th&#7875; &#273;&#432;&#7907;c b&ecirc;n B h&#432;&#7899;ng d&#7851;n, th&ocirc;ng b&aacute;o c&ocirc;ng khai cho kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u   t&#432;.</div><br>
<div style="width:450" align="left">B&#7845;t   k&#7923; m&#7885;i c&#7889; g&#7855;ng n&agrave;o &#273;&#7875; th&#7921;c hi&#7879;n Giao d&#7883;ch tr&#7921;c tuy&#7871;n (EOT) b&#7903;i: ng&#432;&#7901;i kh&ocirc;ng&nbsp; ph&#7843;i l&agrave; Kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &nbsp;tr&#7921;c tuy&#7871;n ho&#7863;c ng&#432;&#7901;i &#273;&#432;&#7907;c Kh&aacute;ch h&agrave;ng tr&#7921;c   tuy&#7871;n &#7911;y quy&#7873;n h&#7907;p ph&aacute;p &#273;&#7873;u b&#7883; coi l&agrave; h&agrave;nh vi vi ph&#7841;m v&agrave; ph&#7843;i ch&#7883;u tr&aacute;ch nhi&#7879;m   tr&#432;&#7899;c ph&aacute;p lu&#7853;t.</div><br>
<div style="width:450" align="left">Vi&#7879;c   &#273;&#259;ng k&yacute; v&agrave; th&#7921;c hi&#7879;n Giao d&#7883;ch tr&#7921;c tuy&#7871;n (EOT) kh&ocirc;ng lo&#7841;i tr&#7915; quy&#7873;n c&#7911;a kh&aacute;ch   h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &nbsp;&#273;&#432;&#7907;c th&#7921;c hi&#7879;n giao d&#7883;ch ch&#7913;ng kho&aacute;n   qua h&igrave;nh th&#7913;c &#273;&#7863;t l&#7879;nh tr&#7921;c ti&#7871;p t&#7841;i s&agrave;n KIS v&agrave;/ho&#7863;c th&#7921;c hi&#7879;n giao d&#7883;ch ch&#7913;ng   kho&aacute;n qua h&igrave;nh th&#7913;c &#273;&#7863;t l&#7879;nh qua &#273;i&#7879;n tho&#7841;i m&agrave; kh&aacute;ch h&agrave;ng &#273;&atilde; &#273;&#259;ng k&yacute; v&#7899;i C&ocirc;ng   ty.</div><br>
<p><strong>3. <em>Th&#7887;a   thu&#7853;n m&#7863;c &#273;&#7883;nh:<br>
</em></strong>
  <div style="width:450" align="left">D&#7883;ch   v&#7909; giao d&#7883;ch tr&#7921;c tuy&#7871;n (EOT) ch&#7881; &#273;&#432;&#7907;c KIS cung c&#7845;p tr&#7921;c ti&#7871;p cho Kh&aacute;ch h&agrave;ng/nh&agrave;   &#273;&#7847;u t&#432;, Kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; kh&ocirc;ng &#273;&#432;&#7907;c ph&eacute;p &#7911;y quy&#7873;n giao d&#7883;ch (EOT) cho b&ecirc;n   th&#7913; ba.</div> 
  <br>
  <div style="width:450" align="left">H&#7879;   th&#7889;ng c&#7911;a C&ocirc;ng ty m&#7863;c nhi&ecirc;n hi&#7875;u &#273;&oacute; l&agrave; giao d&#7883;ch c&#7911;a Kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &nbsp;tr&#7921;c tuy&#7871;n khi   kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &nbsp;th&#7921;c hi&#7879;n giao   d&#7883;ch &#273;&atilde; cung c&#7845;p cho h&#7879; th&#7889;ng &#273;&#7847;y &#273;&#7911; c&aacute;c th&ocirc;ng tin nh&#7853;n d&#7841;ng m&agrave; h&#7879; th&#7889;ng y&ecirc;u   c&#7847;u, bao g&#7891;m t&ecirc;n t&agrave;i kho&#7843;n giao d&#7883;ch tr&#7921;c tuy&#7871;n, m&#7853;t kh&#7849;u truy c&#7853;p v&agrave; SmartKey   ho&#7863;c Trading code ph&ugrave; h&#7907;p v&#7899;i &#273;&#259;ng k&yacute; trong h&#7879; th&#7889;ng. </div>
  <br>
  <div style="width:450" align="left">V&igrave;   l&#7907;i &iacute;ch c&#7911;a kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432;, C&ocirc;ng ty khuy&#7871;n c&aacute;o Kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; tr&#7921;c   tuy&#7871;n: </div>
<blockquote>
      <p>1.	   Kh&ocirc;ng   cung c&#7845;p M&#7853;t kh&#7849;u truy c&#7853;p cho ng&#432;&#7901;i kh&aacute;c.<br>
        2. Kh&ocirc;ng   cho m&#432;&#7907;n SmartKey ho&#7863;c cung c&#7845;p ti&#7871;t l&#7897; Trading code &nbsp;d&#432;&#7899;i b&#7845;t k&#7923; h&igrave;nh th&#7913;c n&agrave;o;</p>
      </blockquote><br>
  <p><strong>4.&nbsp;<em>Ph&#432;&#417;ng   th&#7913;c giao d&#7883;ch:</em></strong><br>
      <br>
    <div style="width:450" align="left">M&#7885;i   y&ecirc;u c&#7847;u giao d&#7883;ch ch&#7913;ng kho&aacute;n c&#7911;a qu&yacute; kh&aacute;ch s&#7869; &#273;&#432;&#7907;c chuy&#7875;n th&#7859;ng v&agrave;o h&#7879; th&#7889;ng   c&#7911;a C&ocirc;ng ty sau khi &#273;&atilde; truy nh&#7853;p th&agrave;nh c&ocirc;ng v&agrave;o T&agrave;i kho&#7843;n giao d&#7883;ch tr&#7921;c tuy&#7871;n   v&agrave; &#273;&aacute;p &#7913;ng c&aacute;c y&ecirc;u c&#7847;u v&#7873; ti&#7873;n v&agrave; ch&#7913;ng kho&aacute;n giao d&#7883;ch theo quy &#273;&#7883;nh.</div>
    <BR>
  <div style="width:450" align="left">Khi ph&aacute;t sinh c&aacute;c l&#7879;nh &#273;&#7863;t c&#7911;a kh&aacute;ch   h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432;, h&#7879; th&#7889;ng c&#7911;a C&ocirc;ng ty s&#7869; ki&#7875;m tra l&#7879;nh &#273;&#7863;t c&#7911;a kh&aacute;ch/nh&agrave; &#273;&#7847;u t&#432;   v&agrave; trong tr&#432;&#7901;ng h&#7907;p l&#7879;nh &#273;&#7863;t &#273;&aacute;p &#7913;ng &#273;&#7847;y &#273;&#7911; c&aacute;c quy &#273;&#7883;nh hi&#7879;n h&agrave;nh, h&#7879; th&#7889;ng   ngay l&#7853;p t&#7913;c chuy&#7875;n l&#7879;nh &#273;&#7863;t c&#7911;a kh&aacute;ch h&agrave;ng v&agrave;o h&#7879; th&#7889;ng nh&#7853;n l&#7879;nh c&#7911;a C&ocirc;ng ty   &#273;&#7875; nh&#7853;p v&agrave;o&nbsp;h&#7879; th&#7889;ng c&#7911;a S&#7903; giao d&#7883;ch ch&#7913;ng kho&aacute;n /Trung t&acirc;m giao d&#7883;ch ch&#7913;ng   kho&aacute;n.</div>
  <BR>
  <div style="width:450" align="left">Kh&aacute;ch h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; c&oacute; tr&aacute;ch nhi&#7879;m tu&acirc;n th&#7911; c&aacute;c &#273;i&#7873;u kho&#7843;n n&#7897;i   dung trong h&#432;&#7899;ng d&#7851;n giao d&#7883;ch tr&#7921;c tuy&#7871;n (EOT) m&agrave; C&ocirc;ng ty cung c&#7845;p v&agrave;/ho&#7863;c c&aacute;c   quy &#273;&#7883;nh th&ocirc;ng b&aacute;o c&oacute; li&ecirc;n quan m&agrave; c&ocirc;ng ty &#273;&atilde; c&ocirc;ng khai th&ocirc;ng b&aacute;o cho kh&aacute;ch   h&agrave;ng. C&ocirc;ng ty kh&ocirc;ng ch&#7883;u b&#7845;t k&#7923; tr&aacute;ch nhi&#7879;m &#273;&#7889;i v&#7899;i nh&#7919;ng giao d&#7883;ch (EOT) kh&ocirc;ng   th&#7921;c hi&#7879;n &#273;&#432;&#7907;c v&#7899;i b&#7845;t c&#7913; l&yacute; do g&igrave;, hay b&#7845;t k&#7923; thi&#7879;t h&#7841;i n&agrave;o x&#7843;y ra khi Kh&aacute;ch   h&agrave;ng kh&ocirc;ng th&#7921;c hi&#7879;n &#273;&uacute;ng nh&#7919;ng n&#7897;i dung trong H&#432;&#7899;ng d&#7851;n giao d&#7883;ch tr&#7921;c tuy&#7871;n   (EOT) c&#7911;a C&ocirc;ng ty v&agrave;/ho&#7863;c b&#7845;t k&#7923; nguy&ecirc;n nh&acirc;n n&agrave;o kh&aacute;c trong qu&aacute; tr&igrave;nh th&#7921;c hi&#7879;n   giao d&#7883;ch.</div><br>
<p><strong>5. <em>Th&ocirc;ng   tin c&#7847;n b&#7843;o m&#7853;t:</em></strong><br>
   <div style="width:450" align="left">
  M&#7853;t   kh&#7849;u truy c&#7853;p: Kh&aacute;ch h&agrave;ng &#273;&#432;&#7907;c y&ecirc;u c&#7847;u thay &#273;&#7893;i m&#7853;t kh&#7849;u ngay l&#7847;n giao d&#7883;ch &#273;&#7847;u   ti&ecirc;n v&agrave; sau m&#7895;i th&aacute;ng th&#7921;c hi&#7879;n giao d&#7883;ch. Ngay sau l&#7847;n &#273;&#7893;i   m&#7853;t kh&#7849;u &#273;&#7847;u ti&ecirc;n, ch&#7881; c&oacute; h&#7879; th&#7889;ng c&#7911;a C&ocirc;ng ty nh&#7853;n bi&#7871;t &#273;&#432;&#7907;c m&#7853;t kh&#7849;u truy c&#7853;p   c&#7911;a kh&aacute;ch h&agrave;ng v&agrave; kh&aacute;ch h&agrave;ng l&agrave; ng&#432;&#7901;i duy nh&#7845;t bi&#7871;t m&#7853;t kh&#7849;u truy c&#7853;p c&#7911;a   m&igrave;nh. Kh&ocirc;ng m&#7897;t nh&acirc;n vi&ecirc;n n&agrave;o c&#7911;a C&ocirc;ng ty bi&#7871;t &#273;&#432;&#7907;c m&#7853;t   kh&#7849;u giao d&#7883;ch c&#7911;a kh&aacute;ch h&agrave;ng.</div><br>
<div style="width:450" align="left">SmartKey   ho&#7863;c Trading code: Vi&#7879;c s&#7917; d&#7909;ng SmartKey ho&#7863;c Trading   code l&agrave; b&#432;&#7899;c b&#7843;o m&#7853;t trong quy tr&igrave;nh b&#7843;o m&#7853;t c&#7911;a h&#7879; th&#7889;ng khi kh&aacute;ch h&agrave;ng th&#7921;c   hi&#7879;n &#273;&#7863;t l&#7879;nh giao d&#7883;ch. M&#7895;i SmartKey ho&#7863;c Trading code   g&#7917;i cho kh&aacute;ch h&agrave;ng ch&#7913;a &#273;&#7921;ng nh&#7919;ng &#273;&#7863;c &#273;i&#7875;m nh&#7853;n d&#7841;ng ri&ecirc;ng v&agrave; duy nh&#7845;t t&#432;&#417;ng   th&iacute;ch v&#7899;i t&agrave;i kho&#7843;n s&#7917; d&#7909;ng D&#7883;ch v&#7909; tr&#7921;c tuy&#7871;n EOT &#273;&atilde; &#273;&#259;ng k&yacute; v&#7899;i C&ocirc;ng ty. Ch&#7881;   c&oacute; ng&#432;&#7901;i gi&#7919; SmartKey ho&#7863;c Trading code bi&#7871;t &#273;&#432;&#7907;c c&aacute;ch   th&#7913;c th&#7875; hi&#7879;n c&aacute;c m&atilde; s&#7889; n&agrave;y.&nbsp; </div><br>
<div style="width:450" align="left">Kh&aacute;ch   h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; tr&#7921;c tuy&#7871;n t&#7921; ch&#7883;u tr&aacute;ch nhi&#7879;m v&#7873; c&aacute;c Th&ocirc;ng tin c&#7847;n b&#7843;o   m&#7853;t.   C&ocirc;ng ty kh&ocirc;ng ch&#7883;u b&#7845;t k&#7923; tr&aacute;ch nhi&#7879;m n&agrave;o v&#7873; nh&#7919;ng thi&#7879;t h&#7841;i x&#7843;y ra trong tr&#432;&#7901;ng   h&#7907;p c&aacute;c Th&ocirc;ng tin c&#7847;n b&#7843;o m&#7853;t b&#7883; l&#7897; v&agrave;/ho&#7863;c</div><br>
<p><strong>6. <em>V&#7845;n   &#273;&#7873; th&ocirc;ng b&aacute;o</em></strong> </p>
<div style="width:450" align="left">Kh&aacute;ch   h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432; &nbsp;tr&#7921;c tuy&#7871;n &#273;&#7891;ng &yacute; r&#7857;ng C&ocirc;ng ty s&#7869; th&ocirc;ng   b&aacute;o cho kh&aacute;ch h&agrave;ng c&aacute;c th&ocirc;ng tin v&#7873; d&#7883;ch v&#7909; c&#7911;a C&ocirc;ng ty, bi&#7875;u ph&iacute;, c&aacute;c ch&iacute;nh   s&aacute;ch c&#7911;a C&ocirc;ng ty, c&aacute;c th&ocirc;ng tin v&#7873; quy&#7873;n l&#7907;i v&agrave; ngh&#297;a v&#7909; c&#7911;a kh&aacute;ch h&agrave;ng v&agrave; c&aacute;c   th&ocirc;ng tin li&ecirc;n quan kh&aacute;c th&ocirc;ng qua &#273;&#7883;a ch&#7881; email m&agrave; Kh&aacute;ch h&agrave;ng tr&#7921;c tuy&#7871;n &#273;&atilde;   &#273;&#259;ng k&yacute; tr&ecirc;n Phi&#7871;u &#273;&#259;ng k&yacute; giao d&#7883;ch tr&#7921;c tuy&#7871;n v&agrave; qua &#273;i&#7879;n   tho&#7841;i.</div><br>
<div style="width:450" align="left">Kh&aacute;ch   h&agrave;ng c&oacute; tr&aacute;ch nhi&#7879;m duy tr&igrave; email &#273;&atilde; &#273;&#259;ng k&yacute; trong t&igrave;nh tr&#7841;ng c&oacute; th&#7875; nh&#7853;n th&#432; &#273;&#432;&#7907;c v&agrave; th&ocirc;ng b&aacute;o cho C&ocirc;ng ty trong tr&#432;&#7901;ng h&#7907;p thay &#273;&#7893;i   ho&#7863;c email kh&ocirc;ng &#7903; trong t&igrave;nh tr&#7841;ng c&oacute; th&#7875; nh&#7853;n th&#432; &#273;&#432;&#7907;c.</div>
<div style="width:450" align="left">Trong   tr&#432;&#7901;ng h&#7907;p email c&#7911;a Kh&aacute;ch h&agrave;ng &#7903; trong t&igrave;nh tr&#7841;ng t&#7841;m th&#7901;i kh&ocirc;ng nh&#7853;n th&#432; &#273;&#432;&#7907;c, Kh&aacute;ch h&agrave;ng c&oacute; th&#7875; li&ecirc;n h&#7879; v&#7899;i C&ocirc;ng ty &#273;&#7875; &#273;&#432;&#7907;c nh&#7853;n   th&ocirc;ng b&aacute;o b&#7857;ng h&igrave;nh th&#7913;c kh&aacute;c.</div>
  <br>
  <div style="width:450" align="left">C&ocirc;ng   ty kh&ocirc;ng ch&#7883;u tr&aacute;ch nhi&#7879;m trong tr&#432;&#7901;ng h&#7907;p kh&aacute;ch h&agrave;ng kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c th&ocirc;ng tin   do:</div>
<div style="width:450" align="left">1. Email   c&#7911;a kh&aacute;ch h&agrave;ng kh&ocirc;ng nh&#7853;n th&#432; &#273;&#432;&#7907;c ho&#7863;c kh&ocirc;ng &#273;&#259;ng nh&#7853;p &#273;&#432;&#7907;c; ho&#7863;c </div>
  <div style="width:450" align="left">2. Kh&aacute;ch   h&agrave;ng &#273;&atilde; thay &#273;&#7893;i &#273;&#7883;a ch&#7881; email m&agrave; kh&ocirc;ng th&ocirc;ng b&aacute;o tr&#432;&#7899;c v&#7899;i C&ocirc;ng   ty </div><br>
<p><strong><em>7. Lo&#7841;i   tr&#7915; tr&aacute;ch nhi&#7879;m:</em></strong>
</p>
<div style="width:450" align="left">C&ocirc;ng   ty b&#7843;o l&#432;u quy&#7873;n lo&#7841;i tr&#7915; tr&aacute;ch nhi&#7879;m c&#7911;a C&ocirc;ng ty &#273;&#7889;i v&#7899;i nh&#7919;ng vi ph&#7841;m ho&#7863;c thi&#7879;t h&#7841;i x&#7843;y ra do nh&#7919;ng nguy&ecirc;n nh&acirc;n kh&aacute;ch   quan.</div>
<div style="width:450" align="left">Tuy&ecirc;n   b&#7889; lo&#7841;i tr&#7915; tr&aacute;ch nhi&#7879;m tr&ecirc;n c&aacute;c giao di&#7879;n c&#7911;a website &nbsp;https://online.kisvn.vn l&agrave; m&#7897;t ph&#7847;n kh&ocirc;ng   t&aacute;ch r&#7901;i c&#7911;a h&#7907;p &#273;&#7891;ng m&#7903; t&agrave;i kho&#7843;n, gi&#7845;y &#273;&#259;ng k&yacute; d&#7883;ch v&#7909; giao d&#7883;ch c&#7911;a kh&aacute;ch   h&agrave;ng/nh&agrave; &#273;&#7847;u t&#432;, c&#361;ng nh&#432; c&aacute;c &#273;i&#7873;u kho&#7843;n v&agrave; &#273;i&#7873;u ki&#7879;n li&ecirc;n quan n&agrave;y. </div>

<div class=Section1></div>
</div>
